const TourData = [
  {
    id: 1,
    imgUrl: 1,
    title:
      "&#91; [성인2+아동2인 패밀리팩] 오전출발-사이판 월드리조트+디럭스룸UP+조식 4/5일 &#93;",
    des: "성인2+소아2인 4인가족 한정상품으로 반드시 최소 4인 구매하셔야합니다(성인 소아 요금 동일), 사이판 월드리조트 워터파크",
  },
  {
    id: 2,
    imgUrl: 2,
    title:
      "[NZ 항공] 길고 하얀 구름의 나라 뉴질랜드 남북섬 7/8일 #에어뉴질랜드",
    des: "청정 자연의 나라 뉴질랜드! 남섬 퀸스타운, 밀포드사운드 유람선, 크롬웰, 크라이스트처치, 북섬 오클랜드, 로토루아 까지 몽땅 담은 일정! 유류세 걱정 없이~ 직항으로 편안하게, 뉴질랜드 국내선으로 여유롭게~ ",
  },
  {
    id: 3,
    imgUrl: 3,
    title: "[MZ Pick] 시드니 6일 #체험 #쇼핑 #포시즌 호캉스",
    des: "[MZ Pick] 시드니 와이너리 투어 + 코카투 아일랜드 캠핑 + 하버브릿지 클라이밍 5성급 포시즌 호텔에서 즐기는 여유로움 ",
  },
  {
    id: 4,
    imgUrl: 3,
    title: "[추천/방콕&파타야] 돌핀쇼+야시장+베이욕스카이뷔페 특급 5일 ",
  },
  {
    id: 5,
    imgUrl: 3,
    title:
      "베이욕 스카이 호텔에서 멋진 시티뷰를 바라보며 즐기는 뷔페 식사와 훌륭한 돌고래쇼가 포함된 패키지 ",
  },
];
export default TourData;
